var dictionary = {}
dictionary.customersNames = [
    "Василий",
    "Пётр",
    "Семен",
    "Григорий",
    "Максим228",
    "Гриша",
    "Тоха2002",
    "ЗАО ЭхоСтолицы",
    "Вор лендингов"
];

dictionary.copyWright = "Это охуенный лендинг. Это самый охуенный лендинг, который ты когда-либо видел. Купи его. Купи этот лендинг. Я знаю - ты хочешь!"

dictionary.wishes = [
    {
        id: 0,
        displayWish: [
            'Было бы неплохо текстовухи накидать там.',
            'Хм, ну ты же сможешь слоган мне придумать?',
            'Хочу чтоб было побольше написано о нашей компании'
        ],
        satisfy: {
            copyWright: 10
        }
    },
    {
        id: 1,
        displayWish: [
            'Было бы неплохо текстовухи накидать там.',
            'Хм, ну ты же сможешь слоган мне придумать?',
            'Хочу чтоб было побольше написано о нашей компании'
        ],
        satisfy: {
            copyWright: 5
        }
    }
]
